export const title = "LIKELION SSU\n 12th BABY LION\n Recruiting";

export const content =
  "멋쟁이사자처럼은 전공자와 비전공자 모두가 함께 성장할 수 있는 웹 개발 동아리입니다. 다양한 전공과 배경을 가진 멤버들로 구성되어 있어, 창의적인 아이디어와 역량을 통해 독창적인 프로젝트를 진행합니다. 세분화된 파트 시스템을 운영하여 전문적인 분야에 집중할 수 있도록 지원하여 멤버들은 전문성을 향상시키며 실무에서 필요한 실력을 쌓을 수 있습니다. 숭실대 멋쟁이 사자처럼은 다양한 프로젝트를 진행하며 실무 경험을 쌓을 수 있는 기회를 제공합니다. 해커톤, 공모전 등 다양한 대회에 참여하여 동료들과 함께 협력하고 경쟁할 수 있습니다. 또한, 타학교 및 동아리와의 협업 프로젝트를 통해 실무적인 업무를 경험할 수 있습니다. 멋쟁이사자처럼은 개발 역량 뿐만 아니라 협업 능력, 문제 해결 능력 등 다양한 역량을 키울 수 있는 동아리입니다.";

export const finishment =
  "아기사자로써 함께 성장하고 싶으시다면 지금 바로 지원해 주세요!";
